
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Boja ispune"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Boja ispune";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Boja obruba"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Boja obruba";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Širina obruba"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Širina obruba";

/* Class = "NSTextFieldCell"; title = "Širina"; ObjectID = "100010"; */
"100010.title" = "Širina";

/* Class = "NSTextFieldCell"; title = "10 piksela"; ObjectID = "100012"; */
"100012.title" = "10 piksela";

/* Class = "NSTextFieldCell"; title = "Ispuna"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Ispuna";

/* Class = "NSTextFieldCell"; title = "Struktura"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Struktura";
